{
  "<BOS>": 50257,
  "<EOS>": 50258,
  "<PAD>": 50259,
  "<anger>": 50260,
  "<disgust>": 50261,
  "<fear>": 50262,
  "<happy>": 50263,
  "<neutral>": 50266,
  "<sad>": 50264,
  "<surprise>": 50265
}
